[
  "obsidian-markdown-formatting-assistant-plugin",
  "calendar",
  "hotkeysplus-obsidian",
  "obsidian-kanban",
  "quickadd",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-style-settings",
  "obsidian-advanced-uri",
  "tag-wrangler",
  "obsidian-memos",
  "dataview",
  "obsidian-snippet-downloader",
  "obsidian-contextual-typography",
  "table-editor-obsidian",
  "obsidian-image-toolkit",
  "obsidian-diagrams-net",
  "obsidian-charts",
  "obsidian-hover-editor",
  "readwise-official"
]