[
  "obsidian-markdown-formatting-assistant-plugin",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian42-brat",
  "calendar",
  "dataview",
  "obsidian-hider",
  "obsidian-kanban",
  "obsidian-charts",
  "obsidian-git",
  "tag-wrangler",
  "quickadd",
  "obsidian-image-toolkit",
  "obsidian-snippet-downloader",
  "obsidian-quiet-outline",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-html-plugin",
  "find-unlinked-files",
  "callout-manager",
  "obsidian-emoji-toolbar",
  "obsidian-advanced-uri",
  "obsidian-reminder-plugin",
  "obsidian-importer",
  "obsidian-memos",
  "tag-search",
  "obsidian-hover-editor",
  "personal-assistant",
  "better-word-count",
  "send-to-ghost",
  "table-editor-obsidian"
]