[
  "obsidian-markdown-formatting-assistant-plugin",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian42-brat",
  "calendar",
  "dataview",
  "obsidian-kanban",
  "quickadd",
  "obsidian-image-toolkit",
  "obsidian-snippet-downloader",
  "obsidian-frontmatter-tag-suggest",
  "callout-manager",
  "obsidian-emoji-toolbar",
  "obsidian-advanced-uri",
  "obsidian-importer",
  "tag-search",
  "obsidian-hover-editor",
  "send-to-ghost",
  "auto-card-link",
  "gemini-assistant",
  "apple-books-import-highlights",
  "mononote",
  "tabs",
  "find-unlinked-files",
  "meld-encrypt",
  "timelines-revamped",
  "terminal",
  "obsidian-local-rest-api",
  "tag-wrangler",
  "canvas-style-menu",
  "obsidian-quiet-outline",
  "obsidian-git",
  "advanced-canvas",
  "personal-assistant",
  "better-export-pdf"
]